import './css/app0805-2.css'
function App() {
    return (
        <>
            <div clasName="wrap">

                <h1>本來想養黑貓　女收容所遇心機虎斑貓「拼命伸手手撒嬌」收服</h1>
                <p>
                    國外一名女子分享，她本來到收容所想要尋找黑貓，然而到了以後，卻遇到一隻拼命吸引她注意的可愛虎斑貓，只見小貓不斷把貓掌伸出籠外，想要獲得她的青睞，最後讓她決定收養。

                    這名女網友在TikTok上分享，自己被貓咪分配系統選上的故事，「我本來想養黑貓，這隻虎斑貓卻有牠自己的打算，想要偷走我們的心」。
                    影片中可看到，小貓看到女子後反應十分激動，拼命把手掌伸出籠外，希望能獲得她的注意，她伸出手後，小貓立即溫柔地抱著，拼命撒嬌的模樣讓她捨不得離開。
                </p>

                <p>
                    女子最後成功被小貓收服，決定收養，取名為雷諾(Reyno)。影片在網路上爆紅，獲得870多萬點閱，許多網友留言，「小貓：就是你了，人類」、「不是我們選擇貓，而是貓選擇我們」、「牠現在是你的寶寶了」、「可憐的孩子，謝謝你收養牠」、「我家橘貓也是這樣，牠是心機小壞蛋，我在4個月前收養了牠」。
                </p>

                <a href="https://pets.ettoday.net/news/3008905"></a>
            
            <ul>
                <li>111</li>
                <li>122</li>
                <li>133</li>
            </ul>

            </div>
        </>

    )

}
export default App;
